[{"id":"e962f4e5-f53d-44df-a8e5-494354af7fbf","title":"Bergzwerg","traits":[],"lvl":"","actions":"none","description":"Deine Ahnen lebten und arbeiteten in den Bergen und Gebirgen oder in den Tiefen der Erde.\nDies verleiht dir die Unbeweglichkeit eines Felsens, wenn du deine Füße fest aufsetzt. Du erhältst\neinen **Situationsbonus von +2 auf deinen** Reflex- **oder Zähigkeits-SG** gegen Versuche,\ndich Fortzustoßen oder Zu Fall zu bringen. Dieser Bonus gilt auch bei Rettungswürfen gegen\nZauber und Effekte, welche dir den Zustand Liegend verleihen würden.\n\nSollte ein /Effekt dich zu einer Fortbewegung von 3 m oder mehr zwingen, so wirst du nur\num die halbe Strecke bewegt.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true},{"id":"43619b27-957b-48c0-b118-420224891c95","title":"Steingespür","traits":["Zwerg"],"lvl":"1","actions":"none","description":"Du hast ein Auge für kleine Ungenauigkeiten und Handwerkstechniken\nin Verbindung mit Steinbearbeitung. Du erlangst einen\nSituationsbonus von +2 auf Wahrnehmungswürfe, um Ungewöhnliches\nbei bearbeitetem Stein zu erkennen. Dieser Bonus gilt auch für\nWürfe zum Entdecken von mechanischen Fallen aus Stein oder die im\nStein verborgen sind.\nSofern du nicht die Aktion Suchen nutzt oder einen /Bereich absuchst,\nwürfelt der SL automatisch verborgen für dich, ob du das\nUngewöhnliche dennoch bemerkst. Dieser Wurf erhält nicht den\nSituationsbonus, sondern unterliegt stattdessen einem Situationsmalus\nvon -2.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":false,"trigger":"","special":""},{"id":"803087b1-d890-49ad-9e44-a9b86ccf92be","title":"Schildblock","traits":["Allgemein"],"lvl":"","actions":"reaction","description":"Auslöser Erleide Schaden durch einen körperlichen Angriff, während du deinen Schild angehoben hast.\n-\nDu benutzt deinen Schild, um einen Schlag abzuwehren. Dein\nSchild verhindert, dass du eine bestimmte Anzahl von Schadenspunkten\nerleidest, die maximal der Härte des Schildes entspricht.\nDu und der Schild erleiden den restlichen Schaden, wodurch der\nSchild unter Umständen beschädigt oder zerstört wird.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"9df84788-a161-45fd-857e-2252a27bae16","title":"Beistand","traits":["Bannmagie","Zaubertrick"],"lvl":"1","actions":"none","description":"Aufwand (aa) Gesten, Verbal\n\nReichweite 9 m; Ziele 1 Verbündeter und 1 Gegner\n\nWirkungsdauer Bis zu 1 Minute lang aufrechterhaltbar\n-\nDu schützt einen Verbündeten gegen die Angriffe und feindseligen Zauber des Gegners, den du zum Ziel erklärst. Der Verbündete erhält einen Zustandsbonus von +1 auf seine Rüstungsklasse sowie auf Rettungswürfe gegen die Angriffe, Zauber und sonstigen Effekte des Gegners.","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"f735d637-90c7-4693-a45c-3fa7c3a84f6c","title":"Göttliche Führung","traits":["Erkenntnismagie","Zaubertrick"],"lvl":"1","actions":"none","description":"Aufwand (a) Verbal\n\nReichweite 9 m; Ziele 1 Kreatur\n\nWirkungsdauer Bis zum Beginn deines nächsten Zuges\n-\nDu erbittest göttlichen Beistand und gewährst dem Ziel einen Zustandsbonus von +1 auf einen Angriffs-, Fertigkeits-, Rettungs- oder Wahrnehmungswurf. Das Ziel muss diesen Wurf ausführen, bevor die /Wirkungsdauer des Zaubers endet. Das Ziel entscheidet, für welchen Wurf es den Bonus verwenden will, bevor es ihn ausführt. Der Zauber endet, wenn das Ziel den Bonus verwendet hat. Das Ziel ist in jedem Fall temporär 1 Stunde lang immun.","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"013f1966-b8af-4fdc-b80a-112d31de2a10","title":"Licht","traits":["Hervorrufung","Licht","Zaubertrick"],"lvl":"1","actions":"none","description":"Aufwand (aa) Gesten, Verbal\n\nReichweite Berührung, Ziele 1 nichtmagischer Gegenstand von maximal 1 Last, den entweder niemand oder du oder ein bereitwilliger Verbündeter mit sich führt\n\nWirkungsdauer Bis zu deinen nächsten täglichen Vorbereitungen\n-\nDas Objekt leuchtet wie eine Fackel, mit hellem Licht in einem Radius von 6 Metern (und Dämmerlicht innerhalb der nächsten 6 Meter). Wirkst du diesen Zauber auf ein zweites Objekt, endet der Zauber, der auf dem ersten liegt.","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"b679651a-482f-4932-bde8-78e2bfd7443c","title":"Göttliche Energielanze","traits":["Hervorrufung","Offensiv","Zaubertrick"],"lvl":"1","actions":"none","description":"Aufwand (aa) Verbal, Gesten\n\nReichweite 9 m; Ziele 1 Kreatur\n-\nDu verschießt einen Strahl göttlicher Energie. Wähle eine Gesinnung deiner Gottheit aus (böse, chaotisch, gut oder rechtschaffen). Du\nkannst diesen Zauber nicht wirken, wenn du keine Gottheit hast\noder diese von wahrhaft neutraler Gesinnung ist. Führe einen\nZauberangriffswurf gegen die RK des Zieles aus. Triffst du, erleidet\ndas Ziel /Schaden der gewählten Gesinnung in Höhe von 1W4 plus\n/dein Zauberattributsmodifikator (/doppelter /Schaden bei Kritischem\nTreffer). Dieser Zauber gehört der der gewählten Gesinnung entsprechenden\nKategorie an. \n-\nErhöhung (+1) Der Schaden erhöht sich um 1W4.","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"2d6e91ff-78af-47c8-9b67-bc98739ca1db","title":"Segnen","traits":["Mental","Verzauberung"],"lvl":"1","actions":"none","description":"Aufwand (aa) Gesten, Verbal\n\nWirkungsbereich Ausstrahlung von 1,50 m; Ziele Du und Verbündeteim Wirkungsbereich\n\nWirkungsdauer 1 Minute\n-\nSegnungen aus dem Jenseits helfen dir und deinen Gefährten,\ngenau zuzuschlagen. Du und deine Verbündeten im Wirkungsbereich\nerhalten einen Zustandsbonus von +1 auf Angriffswürfe.\nBeginnend mit dem Zug, nach dem du Segnen gewirkt hast, kannst\ndu einmal pro Zug eine Aktion der Kategorie Konzentration anwenden,\num den Radius der Ausstrahlung um 1,50 Meter zu vergrößern.\nSegnen wirkt Verfluchen entgegen.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"f4758c64-2aa5-4f9c-8ae9-91bfa2657620","title":"Furcht","traits":["Gefühl","Furcht","Mental","Verzauberung"],"lvl":"1","actions":"none","description":"Aufwand (aa) Gesten, Verbal\n\nReichweite 9 m; Ziele 1 Kreatur\n\nRettungswurf Willen; Wirkungsdauer Variiert\n-\nDu lehrst das Ziel das Fürchten. Es muss einen Willenswurf ausführen.\n\nKritischer Erfolg Das Ziel ist nicht betroffen.\n\nErfolg Das Ziel erhält den Zustand Verängstigt 1.\n\nFehlschlag Das Ziel erhält den Zustand Verängstigt 2.\n\nKritischer Fehlschlag Das Ziel erhält die Zustände Verängstigt 3 und\n1 Runde lang Fliehend.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"8d4162fa-afc8-4eee-9e88-b216e064c28e","title":"Leid","traits":["Negativ","Nekromantie"],"lvl":"1","actions":"none","description":"Aufwand (a) bis (aaa)\n\nReichweite Variiert; Ziele 1 lebendige oder bereitwillige untote Kreatur\n-\nDu kanalisierst Negative Energie, um ein Lebewesen zu verletzen oder einen Untoten zu heilen. Ist das Ziel ein Lebewesen, erleidet es 1W8 Punkte Negativen Energieschaden und muss einen einfachen Zähigkeitswurf ausführen. Ist das Ziel eine bereitwillige untote Kreatur, gibst du ihr 1W8 Trefferpunkte zurück. Die Anzahl von Aktionen, die du zum Wirken dieses Zaubers aufwendest, bestimmt seine Ziele, Reichweite, /Wirkungsbereich und anderen Parameter\n\n(a) (Gesten) Der Zauber hat eine Reichweite von Berührung.\n\n(aa) (Gesten, Verbal) Der Zauber hat eine Reichweite von 9 Metern. Heilst du eine untote Kreatur, erhöhe die geheilten Trefferpunkte um 8.\n\n(aaa) (Gesten, Material, Verbal) Du verteilst Negative Energie in einer Ausstrahlung von 9 Metern. Dies betrifft alle lebendigen und untoten Kreaturen im Wirkungsbereich.\n-\nErhöhung (+1) Die Anzahl der geheilten oder abgezogenen Trefferpunkte erhöht sich um 1W8. Die zusätzlich geheilten Trefferpunkte beim Aufwand von 2 Aktionen erhöhen sich um 8.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"fc6c8937-aa9c-4e4e-8c2a-5d2815400006","title":"Andere schützen","traits":["Nekromantie"],"lvl":"2","actions":"none","description":"Aufwand (aa) Gesten, Verbal\n\nReichweite 9 m; Ziele 1 Kreatur\n\nWirkungsdauer 10 Minuten\n-\nDu stellst eine temporäre Verbindung mit deiner Lebensenergie und der des Zieles her. Das Ziel erleidet halben /Schaden durch alle Effekte, die Trefferpunkteschaden verursachen. Du erleidest die andere Hälfte des Schadens. Wenn du durch diese Verbindung /Schaden erleidest, haben deine Resistenzen, /Schwächen und anderen Fähigkeiten keine Wirkung darauf. Du erleidest schlicht diese Menge /Schaden. Der Zauber endet, wenn du und das Ziel sich mehr als 9 Meter voneinander entfernen. Sollten deine Trefferpunkte oder die des Zieles auf 0 fallen, dann verfällt der übriggebliebene /Schaden und der Zauber endet.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"3e0df623-5214-4588-bea0-28c68b7d5c9a","title":"Stille","traits":["Illusion"],"lvl":"2","actions":"none","description":"Aufwand (aa) Gesten, Verbal\n\nReichweite Berührung; Ziele 1 bereitwillige Kreatur\n\nWirkungsdauer 1 Minute\n-\nDas Ziel gibt keinen Laut von sich, sodass andere Kreaturen es kaum allein mit ihrem Gehör oder anderen Sinnen bemerken können. Das Ziel kann keine Schallangriffe oder Aktionen der Kategorie Hörbar verwenden. Damit ist es nicht fähig, Zauber mit verbalen Komponenten zu wirken.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"c71645ad-2e5e-4ba6-a8f8-a685bf94ef96","title":"Heilung","traits":["Heilung","Nekromantie","Positiv"],"lvl":"1","actions":"none","description":"Aufwand (a) bis (aaa)\n\nReichweite Variiert; \n\nZiele 1 untote oder bereitwillige lebendige Kreatur\n-\nDu kanalisierst Positive Energie, um ein Lebewesen zu heilen oder einen Untoten zu verletzen. Ist das Ziel ein bereitwilliges Lebewesen, gibst du ihm **1W10** Trefferpunkte zurück. Ist das Ziel eine untote Kreatur, erleidet es 1W10 Punkte Positiven Energieschaden und muss einen einfachen Zähigkeitswurf ausführen. Die Anzahl von Aktionen, die du zum Wirken dieses Zaubers aufwendest, bestimmt seine Ziele, \nReichweite, /Wirkungsbereich und anderen Parameter.\n\n(a) (Gesten) Der Zauber hat eine /Reichweite von Berührung.\n\n(aa) (Gesten, Verbal) Der Zauber hat eine /Reichweite von 9 Metern. Heilst du eine lebendige Kreatur, erhöhe die geheilten Trefferpunkte um 8.\n\n(aaa) (Gesten, Material, Verbal) Du verteilst Positive Energie in einer Ausstrahlung von 9 Metern. Dies betrifft alle lebendigen und untoten Kreaturen im Wirkungsbereich.\n-\n**Erhöhung** (+1) Die Anzahl der geheilten oder abgezogenen Trefferpunkte erhöht sich um 1W10. Die zusätzlich geheilten Trefferpunkte beim Aufwand von 2 Aktionen erhöhen sich um 8.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"1fb1f538-f615-4edb-9bc0-62acf221214b","title":"Jähe Bewegung","traits":["Ungewöhnlich","Bannmagie","Illusion","Kleriker"],"lvl":"1","actions":"none","description":"Aufwand (r) Gesten; \n\nAuslöser Der Nahkampfangriff eines Feindes gegen dich schlägt fehl\n\nWirkungsdauer Bis zum Ende deines nächsten Zuges\n-\nDu bewegst dich rasch aus einer gefährlichen Situation und versteckst dich. Du machst einen Schritt und wirst Verborgen.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""},{"id":"22a3ec3e-9fa6-4da5-a689-8db62d9b179a","title":"Heilende Hände","traits":["Kleriker"],"lvl":"1","actions":"none","description":"Deine Positive Energie ist kraftvoller und heilender. Wenn du Heilung\nwirkst, nutzt du W10 statt W8.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Heilender Quell","raw":true},{"id":"17b90de3-766b-45c0-895d-36b3773b1c0b","title":"Charmanter Lügner","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Dein Charme erlaubt es dir, andere zu überzeugen, auch wenn du sie\nbelügst. Wenn du einen Kritischen Erfolg beim Lügen erhältst, verbessert\nsich die Einstellung des Zieles dir gegenüber um eine Stufe,\nals ob du mit der Aktion Beeindrucken mit Hilfe von Diplomatie Erfolg\ngehabt hättest. Dies funktioniert nur einmal pro Unterhaltung. Wenn\ndu einen Kritischen Erfolg gegenüber mehreren Zielen hast, dann\nmusst du eine Kreatur auswählen, deren Einstellung sich verbessert.\nDu musst lügen, um scheinbar wichtige Informationen zu vermitteln, deinen Status zu überhöhen oder dich einzuschmeicheln, was belanglose\noder unbedeutende Lügen nicht erreichen können.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Täuschung","raw":true},{"id":"5779a526-fdca-4a3c-9021-63536aa92001","title":"Feldsanitäter","traits":["Allgemein","Fertigkeit","Handhaben","Heilung"],"lvl":"1","actions":"one","description":"Du kannst dich oder einen benachbarten Verbündeten selbst im Kampf zusammenflicken.\nFühre einen Fertigkeitswurf für Heilkunde gegen den gleichen\nSG wie für Wunden versorgen durch und bewirke die entsprechende\nMenge an Heilung, dies hebt den Zustand Verwundet nicht auf. Wie bei\nWunden versorgen kannst du Fertigkeitswürfe gegen höhere SG versuchen,\nwenn du den notwendigen Kompetenzgrad besitzt. Das Ziel ist für\neinen Tag immun gegen deine Tätigkeit als Feldsanitäter.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Heilkunde, Du hast Heilerwerkzeuge in Händen oder griffbereit.","raw":true},{"id":"30c0563d-83c6-4f32-969a-d1cb68b5dee1","title":"Schild","traits":["Bannmagie","Kraft","Zaubertrick"],"lvl":"1","actions":"none","description":"Aufwand (a) Verbal\n\nWirkungsdauer Bis zum Beginn deines nächsten Zuges\n-\nDu erschaffst einen Schild aus magischer Kraft. Dies funktioniert wie die Aktion Schild heben, wodurch du bis zum Beginn deines nächsten Zuges einen Situationsbonus von +1 auf deine RK erhältst. Du musst jedoch keine Hand frei haben, um die Aktion auszuführen. Während der /Wirkungsdauer des Zaubers kannst du mit dem magischen Schild die Reaktion Schildblock verwenden. Der Schild hat eine /Härte von 5. Der Zauber endet, nachdem du Schildblock verwendet hast, und kann 10 Minuten lang nicht mehr gewirkt werden. Anders als einen gewöhnlichen Schildblock kannst du die Reaktion dieses Zaubers gegen den Zauber Magisches Geschoss benutzen.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true,"trigger":"","special":""}]