[{"id":"e415c4e5-d238-48f5-ab7b-c75efb3a68b0","title":"Orkische Wildheit","traits":["Ork"],"lvl":"1","actions":"reaction","description":"Häufigkeit: Einmal am Tag. Der Kampf liegt dir im Blut und du weigerst dich, deinen Verwundungen\nzu erliegen. Du wirst nicht Bewusstlos und verbleibst bei\n1 TP, dein Zustand Verwundet steigt um 1.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"trigger":"Du würdest auf 0 Trefferpunkte, aber nicht augenblicklich getötet werden.","special":""},{"id":"c4f5dce5-3b96-4f8f-85da-f3ce32d4c0a6","title":"Plötzlicher Sturmangriff","traits":["Anstrengend","Eröffnung","Kämpfer"],"lvl":"1","actions":"two","description":"Mit einem schnellen Sprint rennst du auf deinen Gegner zu und schlägst nach ihm. Laufe zweimal. Sollte\ndeine Fortbewegung innerhalb des Nahkampfangriffsradius von wenigstens einem Gegner enden,\nso kannst du gegen diesen Feind einen Angriff ausführen. Du kannst Plötzlicher Sturmangriff statt\nmit Laufen alternativ mit Fliegen, Graben, Klettern oder Schwimmen nutzen, sofern du über die entsprechende\nBewegungsrate verfügst.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"785c74dd-dc8a-4624-a23e-1dd8d6b81981","title":"Einschüchternder Angriff","traits":["Furcht","Gefühl","Kämpfer","Mental"],"lvl":"2","actions":"two","description":"Dein Angriff schlägt nicht nur Wunden, sondern zerschmettert\nauch das Selbstvertrauen deines Zieles. Führe einen Nahkampfangriff\naus. Triffst du und verursachst du Schaden, erhält das Ziel\nden Zustand Verängstigt 1 (oder Verängstigt 2 im Falle eines Kritischen\nTreffers).","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"07e45f81-9098-4a35-88a9-947d7faca162","title":"Gelegenheitsangriff","traits":[],"lvl":"","actions":"reaction","description":"Du nutzt eine Schwachstelle in der Verteidigung deines Gegners.\nFühre einen Nahkampfangriff gegen die auslösende Kreatur aus.\nSolltest du einen Kritischen Treffer landen und war der Auslöser eine\nHandhabenhandlung, so unterbrichst du diese Handlung. Dieser Angriff zählt nicht hinsichtlich deines Malus für Mehrfachangriffe und\nein vorhandener Malus für Mehrfachangriffe wird bei diesem Angriff\nnicht angerechnet.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"trigger":"Eine Kreatur innerhalb deines Angriffsradius nutzt eine Handlung der Kategorie Handhaben oder Bewegung, führt einen Fernkampfangriff aus oder verlässt im Rahmen ihrer Bewegungshandlung ein Feld."},{"id":"8af401a0-9528-4e43-bd42-60b5b4ddea55","title":"Schnelle Erholung","traits":["Allgemein"],"lvl":"1","actions":"none","description":"Dein Körper ist schnell bei der Genesung von Leiden. Du erlangst doppelt\nso viele Trefferpunkte nach einer Rast zurück. Immer wenn du bei\neinem Zähigkeitswurf gegen eine anhaltende Krankheit oder ein anhaltendes\nGift einen Erfolg erzielst, reduzierst du die Phase um 2 (oder\num 1 bei ausgeprägten Krankheiten oder Giften). Bei einem Kritischen\nErfolg reduzierst du die Phase um 3 (bzw. um 2 bei ausgeprägten Krankheiten\nund Giften). Außerdem verringerst du deinen Zustandswert für\nAusgelaugt um 2 statt um 1, wenn du einen Nacht lang ausruhst.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Konstitution 14"},{"id":"7798a36c-9225-48ff-93c7-56d08c7a0777","title":"Schildblock","traits":["Allgemein"],"lvl":"1","actions":"reaction","description":"Du nutzt deinen Schild, um einen Schlag abzuwehren. Dein Schild\nschützt vor Schaden in maximal der Höhe seiner Härte. Verbleibender Schaden wird jeweils von dir und dem Schild erlitten, was dazu führen\nkann, dass der Schild Beschädigt oder zerstört wird.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","trigger":"Du hast deinen Schild gehoben und würdest durch einen physischen Angriff Schaden erleiden."},{"id":"88e67be8-5643-42d0-b21b-ae847e570b5f","title":"Gutes Gleichgewicht","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Du hältst auch unter widrigen Umständen problemlos dein Gleichgewicht.\nWenn du einen Erfolg bei einem Fertigkeitswurf zum\nBalancieren erzielst, erhältst du stattdessen einen Kritischen Erfolg.\nDu erhältst nicht den Zustand Auf dem falschen Fuß, wenn\ndu Balancieren auf schmalen Oberflächen oder unebenem Boden\ndurchführst. Dank deines unglaublichen Gleichgewichtes kannst\ndu für das Halt ergreifen bei einem Sturz einen Fertigkeitswurf für\nAkrobatik anstelle eines Reflexwurfes einsetzen.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Akrobatik"},{"id":"66f44d9c-5c10-4ad6-a662-b1ef0c5a6bd2","title":"Gassenwissen","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Du kennst das Leben auf der Straße und fühlst den Puls deiner hiesigen\nOrtschaft. Du kannst deinen Modifikator auf Fertigkeitswürfe für\nGesellschaftskunde anstelle deines Modifikators auf Fertigkeitswürfe\nfür Diplomatie zum Informationen sammeln einsetzen. In jeder Ortschaft,\ndie du regelmäßig aufsuchst, kannst du über Gesellschaftskunde\nWissen abrufen, um die gleichen Informationen zu erhalten, die\ndu mit Informationen sammeln und Diplomatie in Erfahrung bringen\nkönntest. Der SG ist normalerweise erheblich höher, aber du erhältst\ndie Informationen ohne den Zeitaufwand, um sie zu sammeln. Wenn\ndu beim Wissen abrufen einen Fehlschlag erzielst, dann kannst du danach\nimmer noch auf normale Weise Informationen sammeln nutzen.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Gesellschaftskunde"}]