[{"id":"4a2dfbe0-66f1-4fd4-ab08-e003e0d7408f","title":"Flitzen","traits":["Kobold"],"lvl":"1","actions":"one","description":"Gefahren weichst du intuitiv aus und weißt genau, in welche Richtung\ndu am besten fliehen kannst. Du bewegst dich daher mit der\nAktion Laufen bis zur vollen Bewegungsrate fort, wobei du einen Zustandsbonus\nvon +1,50 Metern auf deine Bewegungsrate sowie einen\nSituationsbonus von +2 auf deine RK gegenüber sämtlichen Reaktionen\nerhältst, die durch diese Fortbewegung von dir ausgelöst werden. Du\nmusst diese Bewegung auf einem Feld beenden, das nicht an einen deiner\nGegner angrenzt.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"Du befindest dich auf einem an mindestens einen deiner Gegner angerenzenden Feld.","special":"Häufigkeit: Einmal pro Runde","trigger":""},{"id":"25c02074-b4cd-4816-935c-005bf3c14baa","title":"Jagdbeute","traits":["Konzentration","Waldläufer"],"lvl":"","actions":"one","description":"Wähle eine einzelne Kreatur als deine Beute und konzentriere deine\nAngriffe auf sie. Du musst imstande sein, diese Beute zu sehen oder\nzu hören, oder während der Erkundung ihren Spuren folgen. Du erlangst\neinen Situationsbonus von +2 auf Wahrnehmungswürfe, wenn\ndu deine Beute suchst, und auf Fertigkeitswürfe für Überlebenskunst, wenn du die Beute mittels Spuren folgen jagst. Du ignorierst zudem\nden Malus auf Fernkampfangriffe, sollte sich deine Jagdbeute innerhalb\nder zweiten Entfernungsreichweite deiner Waffe befinden.\nDu kannst stets nur eine Kreatur zu deiner Jagdbeute bestimmen.\nSowie du eine neue Kreatur zu deiner Jagdbeute bestimmst, verliert\ndie vorherige Jagdbeute diesen Status. Dasselbe geschieht, wenn du\ndeine täglichen Vorbereitungen triffst.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"98cf1a64-37b3-4657-9845-00b782cbc29d","title":"Jägervorteil: Angriffshagel","traits":[],"lvl":"","actions":"none","description":"Du bist darin ausgebildet, einen verheerenden\nHagel von Angriffen gegen dein Ziel zu entfesseln. Dein Malus\nfür Mehrfachangriffe beträgt gegenüber deiner Jagdbeute -3 (-2\nmit einer agilen Waffe) beim zweiten Angriff des Zuges statt -5.\nBeim dritten und weiteren Angriffen während desselben Zuges\nbeträgt der Malus gegenüber deiner Jagdbeute -6 (-4 mit einer\nagilen Waffe) statt -10.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"Jagdbeute ausgewählt","special":"Häufigkeit: Einmal pro Runde","trigger":""},{"id":"9b5d8aed-e791-4148-8c51-8464b6375089","title":"Aufeinanderfolgende Schüsse","traits":["Anstrengend","Waldläufer"],"lvl":"1","actions":"one","description":"Du feuerst zweimal in rascher Folge auf deine Jagdbeute. Führe zwei Angriffsaktionen mit der erforderlichen\nWaffe gegen deine Jagdbeute aus. Sollten beide dieselbe Kreatur treffen, so addiere den Schaden beider Angriffe und wende Resistenzen und Schwächen des Zieles auf\ndiese Summe an. Jede Angriffsaktion unterliegt dabei normal deinem\nMalus für Mehrfachangriffe.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"Du führst eine Fernkampfwaffe mit Nachladen 0.","special":"Häufigkeit: Einmal pro Runde"},{"id":"6572a890-d2c7-4c9e-b61d-86b6a590e17b","title":"Treffsicherheit des Jägers","traits":["Konzentration","Waldläufer"],"lvl":"1","actions":"two","description":"Wenn du dich aufs Zielen konzentrierst, werden deine Angriff besonders\nakkurat. Führe eine Angriffsaktion mit einer Fernkampfwaffe\ngegen deine Jagdbeute aus. Du erhältst einen Situationsbonus\nvon +2 auf den Angriffswurf und ignorierst den Zustand\nVerborgen bei deiner Jagdbeute.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"367b9a27-8172-47c2-9200-1f3911908813","title":"Gruppe bedrängen","traits":["Fertigkeit","Allgemein"],"lvl":"1","actions":"none","description":"Wenn du die Aktion Bedrängen ausführst, kannst du das Ergebnis deines\nFertigkeitswurfes für Einschüchtern gegen den Willens-SG von zwei\nZielen nutzen anstelle von einem. Es ist möglich unterschiedliche Grade\ndes Erfolges für jedes Ziel zu erhalten. Die Anzahl der Ziele, die du mit Bedrängen\nin einer einzelnen Aktion erreichen kannst, erhöht sich auf vier,\nwenn du den Kompetenzgrad Experte in Einschüchtern besitzt, 10 mit\ndem Kompetenzgrad Meister und 25 mit dem Kompetenzgrad Legende.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"Geübt in Einschüchtern"},{"id":"b9ecfb43-308c-4f26-ae79-80c72e279c76","title":"Vorrichtungen herstellen","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Voraussetzung Geübt in Handwerkskunst oder Überlebenskunst\n-\nDu kannst die Aktivität Herstellen einsetzen, um Vorrichtungen herzustellen. \n\nEine Vorrichtung wird in einem einzelnen 1,50 m großen Feld gebaut. Ist sie erst errichtet, kann sie nicht mehr bewegt werden, ohne sie dabei zu zerstören (und oft auszulösen). Du musst das Talent Vorrichtung herstellen besitzen, um Vorrichtungen herzustellen. Du kannst 1 Minute aufwenden, um eine Vorrichtung für ihren aufgeführten /Preis mittels Handwerkskunst herzustellen.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true},{"id":"d1a95f04-cd11-46ba-9301-8750d843eccc","title":"Stachelvorrichtung","traits":["FALLE","MECHANISCH","VERBRAUCHSGEGENSTAND","VORRICHTUNG"],"lvl":"1","actions":"none","description":"Preis 3 GM\n-\nDiese Einfache Vorrichtung besteht aus verborgenen Stacheln. Ihr Wirkungsmechanismus verlässt sich auf die Eigengeschwindigkeit einer Kreatur, um diese aufzuschlitzen oder möglicherweise sogar aufzuspießen, wenn sie das Feld mit der Vorrichtung betritt, was ihr 2W8 Punkte Stichschaden zufügt. Die Kreatur muss einen einfachen Reflexwurf gegen SG 17 ablegen.","type":"Vorrichtung","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true},{"id":"b237ccc2-4e4e-4188-a5f7-c00bfd485599","title":"SIGNALVORRICHTUNG","traits":["FALLE","MECHANISCH","VERBRAUCHSGEGENSTAND","VORRICHTUNG"],"lvl":"1","actions":"none","description":"Preis 3 GM\n-\nDiese beim Jagen und Spurenlesen zum Einsatz kommende, unauffällige Vorrichtung besteht oft aus sorgfältig präparierter Erde, aufgehäuftem Sand oder Steinen, klug angeordneter Vegetation und ähnlichem. Wenn eine Kreatur ein Feld mit einer Signalvorrichtung betritt, geschieht mit der Kreatur selbst nichts. Stattdessen wird dadurch eine kleine, unauffällige Änderung des Geländes verursacht. Diese ermöglicht es dem Hersteller der Vorrichtung oder einer anderen Kreatur, die weiß, wonach sie zu suchen hat, zu bestimmen, ob eine Kreatur der entsprechenden Größe das Feld betreten hat.","type":"Vorrichtung","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"","special":"Häufigkeit: Einmal pro Runde","trigger":""},{"id":"a57ef059-9602-49ad-a4a8-77456fad988a","title":"BEHINDERNDE VORRICHTUNG","traits":["FALLE","MECHANISCH","VERBRAUCHSGEGENSTAND","VORRICHTUNG"],"lvl":"1","actions":"none","description":"Preis 3 GM\n-\nDu legst Brombeergestrüpp, Drähte, klebrige Schmiere oder andere Materialien mit dem Ziel aus, die Bewegung einer Kreatur einzuschränken. Das Feld mit dieser Vorrichtung sowie drei angrenzende Felder (die gemeinsam einen Wirkungsbereich von 3 m x 3 m bilden), werden zu Schwierigem Gelände, sobald die erste Kreatur das Feld der Vorrichtung betritt. Das Schwierige Gelände beeinträchtigt die Bewegung der Kreatur vom ersten Moment an, inklusive seiner Bewegung in das auslösende Feld, und es hält nach Auslösung der Vorrichtung für die Dauer von 1W4 Runden an. Eine Kreatur kann eine Aktion zum Interagieren aufwenden, um das Schwierige Gelände eines einzelnen Felds vorzeitig zu beseitigen.","type":"Vorrichtung","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"","special":"Häufigkeit: Einmal pro Runde","trigger":""},{"id":"53c7f89f-31cf-4e24-96e4-0e7a9e376706","title":"Markiervorrichtung","traits":["FALLE","MECHANISCH","VERBRAUCHSGEGENSTAND","VORRICHTUNG"],"lvl":"4","actions":"none","description":"Preis 15 GM\n-\nDie Kiefer dieser Vorrichtung schließen sich um das Bein einer darauf tretenden Kreatur. Die Vorrichtung verursacht bei der ersten Kreatur, die ihr Feld betritt, 5W6 Punkte Stichschaden; diese Kreatur muss einen Reflexwurf gegen SG 18 ausführen.\n\nKritischer Erfolg Die Kreatur erleidet keine Auswirkungen.\n\nErfolg Die Kreatur erleidet den halben Schaden.\n\nFehlschlag Die Kreatur erleidet den vollen Schaden.\n\nKritischer Fehlschlag Die Kreatur erleidet den doppelten Schaden und einen Zustandsmalus von -3 m auf seine Bewegungsrate, bis sie mindestens 1 Trefferpunkt zurückgewinnt.","type":"Vorrichtung","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"rarity":"Gewöhnlich","raw":true,"requirements":"","special":"Häufigkeit: Einmal pro Runde","trigger":""}]