[{"id":"166dc3b9-69a3-4b04-9513-5a6303937456","title":"Trittsicher","traits":["Halbling"],"lvl":"1","actions":"none","description":"-\nEgal ob du dein Gleichgewicht halten musst oder einen schwierigen\nPfad einen Berg hinaufkraxelst, du findest mit deinen haarigen,\nschwieligen Füßen leichten Halt. Solltest du bei einem Fertigkeitswurf\nfür Akrobatik zum Balancieren oder einem Fertigkeitswurf\nfür Athletik zum Klettern einen Erfolg erzielen, zählt dieser als\n/Kritischer Erfolg.\nDu bist beim Balancieren oder Klettern nicht Auf dem Falschen Fuß\nbetroffen.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true},{"id":"5c4985c4-5c09-4f8e-9bb7-39688a4513d4","title":"Behändes Ausweichen","traits":["Schurke"],"lvl":"1","actions":"reaction","description":"Du weichst behände aus und erlangst einen Situationsbonus von +2 auf deine RK gegen den auslösenden\nAngriff.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Du hast nicht den Zustand Belastet.","raw":true,"trigger":"Eine Kreatur macht dich zum Ziel eines Angriffes und du kannst den Angreifer sehen."},{"id":"7f341ebb-9952-47a6-825c-a79622cafc60","title":"Schnelle Waffenbereitschaft","traits":["Schurke"],"lvl":"2","actions":"one","description":"Du ziehst mit derselben Bewegung deine Waffe und greifst an. Nutze erst\nInteragieren, um eine Waffe zu ziehen, und dann Angriff mit dieser Waffe.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Täuschung","raw":true},{"id":"71bf01e2-e0c4-4c9c-83dd-670f6a12d2d5","title":"Charmanter Lügner","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Dein Charme erlaubt es dir, andere zu überzeugen, auch wenn du sie\nbelügst. Wenn du einen Kritischen Erfolg beim Lügen erhältst, verbessert\nsich die Einstellung des Zieles dir gegenüber um eine Stufe,\nals ob du mit der Aktion Beeindrucken mit Hilfe von Diplomatie Erfolg\ngehabt hättest. Dies funktioniert nur einmal pro Unterhaltung. Wenn\ndu einen Kritischen Erfolg gegenüber mehreren Zielen hast, dann\nmusst du eine Kreatur auswählen, deren Einstellung sich verbessert.\nDu musst lügen, um scheinbar wichtige Informationen zu vermitteln, deinen Status zu überhöhen oder dich einzuschmeicheln, was belanglose\noder unbedeutende Lügen nicht erreichen können.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Täuschung","raw":true},{"id":"22e3ca69-fb0f-4301-a5f7-e5870a5998a2","title":"Lippenlesen","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Voraussetzungen Geübt in Gesellschaftskunde\n-\nDu kannst von den Lippen Nahestehender ablesen, wenn du sie klar sehen kannst. Wenn du dir dabei Zeit lässt, kannst du dies automatisch. Bist du in einer Begegnung oder bei einem schwierigeren Versuch des Lippenlesens, dann besitzt du in den Runden, in denen du dich auf die Bewegungen der Lippen konzentrierst, die Zustände Fasziniert und Auf dem falschen Fuß und musst erfolgreich zudem einen Fertigkeitswurf für Gesellschaftskunde ablegen (/der SL bestimmt den SG), um erfolgreich Lippenlesen zu können. In beiden Fällen musst du die /Sprache kennen, die der Betreffende spricht. Bist du taub oder schwerhörig und kannst Lippenlesen, dann erkennst du Lippenbewegungen als die gesprochene Form deiner /Sprache. Du kannst außerdem die gesprochene Form der Sprache gut genug äußern, dass dich andere verstehen können.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","raw":true},{"id":"d7e355a6-a9a6-4e1d-8e09-4f01f452c0e2","title":"Taschendieb","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Du kannst einen Gegenstand einstecken oder Stehlen, wenn er gut\nbewacht ist, ohne den Malus von -5 dafür zu erleiden. Du kannst\nkeine Objekte stehlen, die erheblich auffällig oder langwierig zu\n/entfernen sind (wie zum Beispiel getragene Schuhe, Rüstungen\noder andere aktiv getragene Gegenstände). Besitzt du den\nKompetenzgrad Meister in Diebeskunst, kannst du einen Versuch\nzum Stehlen auch bei einer im Kampf befindlichen oder auf andere\nWeise wachsamen Kreatur ausführen. Hierbei benötigt das Stehlen\n2 Aktionen der Kategorie Handhaben anstelle von 1 Aktion und\nunterliegt der Fertigkeitswurf einem Malus von -5.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Diebeskunst","raw":true},{"id":"b0fff09c-62a2-4d49-bfce-887742b698a6","title":"Geschickter Dieb","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Wenn du Erfolg bei einem Fertigkeitswurf zum Stehlen hast, dann\n/erhalten Beobachter (Kreaturen, außer der bestohlenen Kreatur)\neinen Situationsmalus von -2 auf ihre Wahrnehmungs-SG, um deinen\nDiebstahl zu bemerken. Solltest du zuerst mit Täuschung für\neine Ablenkung gesorgt haben, dann beendet eine einzelne Aktion\nzum Stehlen oder Gegenstand einstecken nicht deinen Zustand\nUnentdeckt.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Diebeskunst","raw":true},{"id":"d93fc6f3-22e9-42d9-9f39-b5f6f1751974","title":"Hinterhältiger Angriff","traits":[],"lvl":"","actions":"none","description":"Wenn dein Gegner sich nicht richtig verteidigen kann, nutzt du dies zu deinem Vorteil, um zusätzlichen /Schaden zu verursachen. Führst du einen Angriff mit einer /Nahkampfwaffe mit der **Eigenschaft Agil oder Finesse**, einem Waffenlosen Angriff mit der Eigenschaft Agil oder Finesse oder mit einer /Fernkampfwaffe gegen eine Kreatur, die den Zustand Auf dem **Falschen Fuß** besitzt, so verursachst du **zusätzliche 1W6 Punkte Präzisionsschaden**. Im Falle eines Fernkampfangriffes mit einer geworfenen Nahkampfwaffe, muss diese Waffe die Eigenschaft Agil oder Finesse besitzen. Mit deiner Schurkenstufe steigt auch die Anzahl an Schadenswürfel für deinen Hinterhältigen Angriff","type":"","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"raw":true},{"id":"93650c2a-4641-4e67-8e98-5caa4d20c587","title":"Überraschungsangriff","traits":[],"lvl":"","actions":"none","description":"Du springst deine Gegner an, ehe sie reagieren können. Solltest du für deine Initiative einen Fertigkeitswurf für Heimlichkeit oder Täuschung abgelegt haben, so sind Kreaturen, die während der ersten Kampfrunde noch nicht reagiert haben, dir gegenüber **Auf dem Falschen Fuß** betroffen.","type":"","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"raw":true}]