[{"id":"4a2dfbe0-66f1-4fd4-ab08-e003e0d7408f","title":"Flitzen","traits":["Kobold"],"lvl":"1","actions":"one","description":"Gefahren weichst du intuitiv aus und weißt genau, in welche Richtung\ndu am besten fliehen kannst. Du bewegst dich daher mit der\nAktion Laufen bis zur vollen Bewegungsrate fort, wobei du einen Zustandsbonus\nvon +1,50 Metern auf deine Bewegungsrate sowie einen\nSituationsbonus von +2 auf deine RK gegenüber sämtlichen Reaktionen\nerhältst, die durch diese Fortbewegung von dir ausgelöst werden. Du\nmusst diese Bewegung auf einem Feld beenden, das nicht an einen deiner\nGegner angrenzt.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Du befindest dich auf einem an mindestens einen deiner Gegner angerenzenden Feld.","raw":false},{"id":"08c526b1-b429-46d4-8936-4360e86448e6","title":"Weitreichende Zauber","traits":["Konzentration","Magier","Metamagie"],"lvl":"1","actions":"one","description":"Du kannst die Reichweite deiner Zauber erhöhen. Sollte deine\nnächste Handlung das Wirken eines Zaubers mit Reichweite sein,\nso erhöhe die Reichweite dieses Zaubers um 9 m. Sollte der Zauber\ndie Reichweite Berührung besitzen, so steigt sie auf 9 m.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"6e299ef6-0521-4d0b-9b4b-06f745b82e6e","title":"Gebundenen Gegenstand auszehren","traits":["Magier","Arkan"],"lvl":"","actions":"none","description":"Du verbrauchst die in deinem gebundenen Gegenstand gespeicherte\nEnergie. Dies verleiht dir die Fähigkeit, einen Zauber\nzu wirken, den du heute vorbereitet und bereits gewirkt hast,\nohne einen Zauberplatz aufwenden zu müssen. Du musst immer\nnoch die Handlung Zauber wirken nutzen und die anderen Voraussetzungen\ndes Zaubers erfüllen.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Häufigkeit: Einmal pro Tag","requirements":"Du hast während deines Zuges noch nicht gehandelt"},{"id":"d170c359-b238-4248-af54-8df6689fb649","title":"Zauberei verbergen","traits":["Handhaben","Konzentration","Magier","Metamagie"],"lvl":"2","actions":"one","description":"Du verbirgst deine Gesten und verbalen Komponenten innerhalb\nanderer Worte und Bewegungen, damit andere nicht bemerken,\ndass du einen Zauber wirkst. Sofern deine nächste Handlung das\nWirken eines Zaubers ist, lege einen Fertigkeitswurf für Heimlichkeit\ngegen die Wahrnehmungs-SG vorhandener Beobachter\nab; sollte der Zauber verbale Komponenten aufweisen, musst\ndu zudem einen Fertigkeitswurf für Täuschung gegen die Wahrnehmungs-\nSG der Beobachter ablegen. Gelingt dir dein Fertigkeitswurf\n(bzw. die Fertigkeitswürfe) gegen den SG eines Beobachters,\nso bemerkt dieser Beobachter nicht, dass du einen Zauber wirkst.\nMaterialkomponenten, Gestik und verbale Komponenten sind\nnormalerweise auffällig und Zauber besitzen in der Regel sensorische\nManifestationen, so dass nahe Beobachter klar erkennen,\ndass du einen Zauber wirkst.\nDie Fähigkeit verbirgt nur das Wirken des Zaubers und seine Manifestationen,\nnicht aber seine Effekte – d.h. ein Beobachter würde\nimmer noch einen Strahl aus deiner Hand schießen sehen oder\nsehen, wie du verschwindest, wenn du dich z.B. unsichtbar machst.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"38911b19-128c-49c2-a126-a7820ea659ed","title":"Schild","traits":["Bannmagie","Kraft","Zaubertrick"],"lvl":"1","actions":"one","description":"Wirkungsdauer: Bis zum Beginn deines nächsten Zuges.\nDu erschaffst einen Schild aus magischer Kraft. Dies funktioniert wie\ndie Aktion Schild heben, wodurch du bis zum Beginn deines nächsten\nZuges einen Situationsbonus von +1 auf deine RK erhältst. Du musst\njedoch keine Hand frei haben, um die Aktion auszuführen.\nWährend der Wirkungsdauer des Zaubers kannst du mit dem\nmagischen Schild die Reaktion Schildblock verwenden (siehe KasKasten).\nDer Schild hat eine Härte von 5. Der Zauber endet, nachdem du\nSchildblock verwendet hast, und kann 10 Minuten lang nicht mehr\ngewirkt werden. Anders als einen gewöhnlichen Schildblock kannst\ndu die Reaktion dieses Zaubers gegen den Zauber Magisches Geschoss\nbenutzen. ","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal"},{"id":"d60bcf8f-0028-4b5a-b706-c12186193aee","title":"Schildblock","traits":["Allgemein"],"lvl":"1","actions":"reaction","description":"Du nutzt deinen Schild, um einen Schlag abzuwehren. Dein Schild\nschützt vor Schaden in maximal der Höhe seiner Härte. Verbleibender Schaden wird jeweils von dir und dem Schild erlitten, was dazu führen\nkann, dass der Schild Beschädigt oder zerstört wird.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Du hast deinen Schild gehoben und würdest durch einen physischen Angriff Schaden erleiden."},{"id":"83f0569d-ffce-4336-b86f-ef0aa6088201","title":"Kältestrahl","traits":["Kälte","Offensiv","Zaubertrick","Hervorrufung"],"lvl":"1","actions":"two","description":"Reichweite 36 m; Ziele 1 Kreatur. Du verschießt einen Strahl aus Kälte. Führe einen Zauberangriffswurf\naus. Der Strahl verursacht 1W4 + dein Zauberattributsmodifikator\nPunkte Kälteschaden.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"success":"Das Ziel erleidet den normalen Schaden.","critSuccess":"Das Ziel erleidet doppelten Schaden und erhält 1 Runde lang einen Zustandsbonus von -3 Metern auf seine Bewegungsrate.","special":"Gesten, Verbal"},{"id":"31deccb3-f897-47e1-a39f-397971b48e89","title":"Magierhand","traits":["Zaubertrick","Hervorrufung"],"lvl":"1","actions":"two","description":"Du erschaffst eine magische Hand, die entweder unsichtbar ist oder\ngeisterhaft erscheint. Sie ergreift das Zielobjekt und bewegt es bis 6\nMeter weit. Da du das Objekt schweben lässt, kannst du es in eine beliebige\nRichtung bewegen. Erhältst du den Zauber aufrecht, kannst du\ndas Objekt weitere 6 Meter bewegen. Befindet sich das Objekt in der\nLuft, wenn der Zauber endet, dann stürzt es herunter.","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal"},{"id":"55a10022-fe14-45e9-b6f6-f517c6d9f411","title":"Verstrickende Ranke","traits":["Beschwörung","Pflanze","Offensiv","Zaubertrick"],"lvl":"1","actions":"two","description":"Reichweite 9m; Ziele 1 Kreatur. Eine mit klebrigem Harz bedeckte Ranke erscheint aus dem Nichts.\nSie schnellt aus deiner Hand und wickelt sich um das Ziel. Führe einen\nZauberangriffswurf gegen das Ziel aus.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal","success":"Das Ziel erhält 1 Runde lang einen Situationsbonus von -3 Metern auf seine Bewegungsraten. Das Ziel kann diesen Malus vorzeitig mit einem erfolgreichen Fertigkeitswurf zum Entkommen gegen deinen Zauber-SG beenden.","critSuccess":"Das Ziel erhält den Zustand Bewegungsunfähig, sowie 1 Runde lang einen Situationsmalus von -3 Metern auf seine Bewegungsraten. Das Ziel kann diese Effekte vorzeitig mit einem erfolgreichen Fertigkeitswurf zum Entkommen gegen deinen Zauber-SG beenden."},{"id":"8f8d8b30-ed04-4fc3-8bb1-1911ba9ba62f","title":"Blitzbogen","traits":["Elektrizität","Hervorrufung","Zaubertrick"],"lvl":"1","actions":"two","description":"Reichweite 9m; Ziele 1 oder 2 Kreaturen: Ein Blitz entsteht zwischen den beiden Zielen. Er verursacht Elektrizitätsschaden\nin Höhe von 1W4 plus dein Zauberattributsmodifikator. Rettungswurf: Reflex, einfach","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal","raw":false},{"id":"f3f38b18-91c8-4e9e-961b-f2c4e9b4e026","title":"Geisterhaftes Geräusch","traits":["Hörbar","Illusion","Zaubertrick"],"lvl":"1","actions":"two","description":"Reichweite 9m, Wirkungsdauer: Aufrechterhaltbar. Du erschaffst eine hörbare Illusion von einfachen Geräuschen, die\neine maximale Lautstärke besitzt, die der von vier gewöhnlichen\nlaut rufenden Menschen entspricht. Die Geräusche gehen von\neinem Feld deiner Wahl innerhalb der Reichweite aus. Du kannst\nkeine verständlichen Worte oder anderen komplexen Geräusche\n(wie Musik) erzeugen.","type":"Zaubertrick","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal"},{"id":"5d2f5a6d-1fce-46b8-ab9f-35b93f732521","title":"Verkleidende Illusion","traits":["Illusion","Sichtbar"],"lvl":"1","actions":"two","description":"Wirkungsdauer: 1 Stunde. Du erschaffst eine Illusion, die dir das Aussehen einer anderen Kreatur\nmit deiner Körperform, deiner ungefähren Größe (bis zu 0,15 m Unterschied)\nund etwa deinem Gewicht (bis zu 25 kg Unterschied) verleiht.\nDie Verkleidung ist für gewöhnlich gut genug, um eine Identität zu\nverschleiern, aber nicht, um eine bestimmte Person zu imitieren. Der\nZauber verändert deine Stimme, denen Geruch und deine typischen\nGesten. Du kannst das Aussehen deiner Kleidung und am Körper\ngetragenen Gegenstände verändern, sodass z.B. deine Rüstung aussähe\nwie ein Kleid. Gehaltene Gegenstände sind nicht vom Zauber\nbetroffen und jedes getragene Objekt, das du von deinem Körper entfernst,\nnimmt sein wahres Aussehen an.\nDas Wirken von Verkleidende Illusion gilt als Anlegen einer Verkleidung\nhinsichtlich der Anwendung von Verkleiden im Rahmen von\nTäuschung. Du ignorierst dabei alle Situationsmali, die du anderweitig\ndurch das Verkleiden als eine dir unähnliche Kreatur erhalten würdest.\nDu erhältst einen Zustandsbonus von +4 auf Fertigkeitswürfe\nfür Täuschung zum Verhindern, dass andere Wesen deine Verkleidung\ndurchschauen. Außerdem fügst du dem Wurf deine Stufe hinzu, auch\nwenn du den Kompetenzgrad Ungeübt besitzen solltest. Du kannst\nden Zauber aufheben.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}}},{"id":"f661dc3d-17d6-4bbf-9a4e-06576cb6aabd","title":"Wasserstrahl","traits":["Hervorrufung","Offensiv","Wasser"],"lvl":"1","actions":"two","description":"Reichweite 18m; Ziele 1 Kreatur oder 1 nicht mitgeführter Gegenstand. Du rufst einen mächtigen Strahl unter Druck stehenden Wassers hervor,\ndessen Wucht seine Ziele verletzt und zurückstößt. Führe einen\nZauberangriffswurf im Fernkampf aus.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"","critSuccess":"Das Ziel erleidet 6W6 Punkte Wuchtschaden und wird 3 Meter weit fortgestoßen.","success":"Das Ziel erleidet 3W6 Punkte Wuchtschaden und wird 1,50 Meter weit fortgestoßen.","special":"Gesten, Verbal"},{"id":"343498ae-906a-4a73-a637-066c2f400937","title":"Zielsicherer Schlag","traits":["Erkenntnismagie","Glück"],"lvl":"1","actions":"one","description":"Wirkungsdauer: Bis zum Ende deines Zuges. Ein kurzer Blick in die Zukunft stellt sicher, dass dein nächster Schlag\ntrifft. Das nächste Mal, wenn du vor dem Ende deines Zuges einen Angriffswurf ausführst, würfle zweimal und verwende das bessere Resultat.\nDer Angriff ignoriert Situationsmali auf den Angriffswurf sowie\njeden Einfachen Wurf, der aufgrund Verborgenheit und Verstecktheit\ndes Zieles nötig wird.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Verbal"},{"id":"459d444e-ef45-4f50-ab3d-b11354fb7f13","title":"Bauchreden","traits":["Hörbar","Illusion"],"lvl":"1","actions":"two","description":"Wirkungsdauer: 10 Minuten. Wenn du sprichst oder mit deinem Mund andere Geräusche erzeugst,\nkannst du es erscheinen lassen, dass diese Geräusche von\neinem anderen Ort erklingen, der innerhalb von 18 Metern Entfernung\nliegen muss. Du kannst den Ort jederzeit ohne weiteres\nverändern, während du die Geräusche erzeugst. Kreaturen, welche\ndie Geräusche hören, dürfen versuchen, die Illusion anzuzweifeln.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal"},{"id":"00598321-c285-4683-9397-f37a3506c4c5","title":"Spiegelbilder","traits":["Illusion","Sichtbar"],"lvl":"2","actions":"two","description":"Wirkungsdauer: 1 Minute. Drei illusionäre Abbilder deiner selbst wirbeln durch dein Feld und\nwerden möglicherweise von Angreifern an deiner Stelle getroffen.\nJeder Angriff, der dich treffen würde, hat eine zufällige Chance, eines\nder Abbilder zu treffen. Sind alle drei Abbilder aktiv, beträgt diese\nChance 1 zu 4 (1 auf einem W4), bei zwei Abbildern 1 zu 3 (1-2 auf\neinem W6) und bei 1 Abbild 1 zu 2 (1-3 auf einem W6).\nEin getroffenes Abbild wird zerstört. Trifft ein Angriffswurf deine\nRK nicht, schlägt jedoch nicht kritisch fehl, dann zerstört er ein Abbild\nohne weiteren Effekt (auch wenn der Angriff einen Effekt bei einem\nFehlschlag hätte). Trifft der Angriffswurf kritisch und würde eines der\nAbbilder treffen, wird eines von ihnen zerstört und trifft der Angriff\nzudem dich. Der Zauber endet, wenn alle Abbilder zerstört wurden.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal"},{"id":"b653f9ac-c11c-495a-bafa-bfa13ed0a26a","title":"Klopfen","traits":["Verwandlung"],"lvl":"2","actions":"two","description":"Reichweite 9m; Ziele 1 Behälter, Schloss oder Tür. Wirkungsdauer: 1 Minute. Du bewirkst, dass das Ziel sich einfacher öffnen lässt. Klopfen gewährt\njeder Kreatur einen Zustandsbonus von +4, die versucht, mit\neinem Fertigkeitswurf für Athletik- oder Diebeskunst einen als Ziel\nausgewählten Behälter, ein Schloss oder eine Tür zu öffnen. Du\nkannst als Teil des Wirkens des Zaubers einen Fertigkeitswurf für\nDiebeskunst ausführen, um das Ziel zu öffnen, und addierst deine\nStufe hinzu, sogar wenn du ungeübt sein solltest.\nKlopfen wirkt Verschließen entgegen.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":" Gesten, Verbal"},{"id":"038132bb-7539-406f-a7d2-a3686143f60d","title":"Verschwinden","traits":["Illusion","Sichtbar"],"lvl":"2","actions":"two","description":"Reichweite Berührung; Ziele 1 Kreatur. Wirkungsdauer: 1 Minute. Die Gestalt des Zieles wirkt verschwommen. Es erhält Tarnung. Da die\nNatur dieses Effekts den Aufenthaltsort des Zieles nicht verbirgt, kann es\ndiese Tarnung nicht verwenden, um zu schleichen oder sich zu verstecken.","type":"Zauber","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"special":"Gesten, Verbal"},{"id":"14c493f1-f2d6-4544-9a4c-c95ff34b8615","title":"Erfahrener Schmuggler","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Du schmuggelst oft Dinge an den Augen der Obrigkeit vorbei. Wenn der\nSL deinen Fertigkeitswurf für Heimlichkeit zum Verstecken von Gegenzerständen\ndurchführt, ob ein passiver Beobachter etwas entdeckt, dann\nverwendet er entweder den gewürfelten Wert oder 10, je nach dem was\nhöher ist, um das Ergebnis deines Würfelwurfes zu bestimmen. Indem\ner deinen Modifikator für Fertigkeitswürfe für Heimlichkeit hinzuaddiert,\nermittelt er deinen Ergebniswert für deinen Fertigkeitswurf für Heimlichkeit.\nBesitzt du den Kompetenzgrad Meister in Heimlichkeit, dann verwendet\nder SL deinen Würfelwurf oder 15. Besitzt du den Kompetenzgrad\nLegende in Heimlichkeit, dann hast du automatisch Erfolg, wenn du\nkleine verborgene Gegenstände vor passiven Beobachtern versteckst.\nEs bringt keine Vorteile, wenn eine Kreatur einen Fertigkeitswurf für\nWahrnehmung versucht, während er dich aktiv nach einem versteckten\nGegenstand durchsucht. Wegen deiner Schmuggelkünste wirst du außerdem\nlukrativere Schmuggelaufträge erhalten, wenn du Kenntnis Unterwelt\nzum Einkommen verdienen einsetzt.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Heimlichkeit"},{"id":"16a6b216-3ad8-48a6-95ca-9cfebb4364cf","title":"Taschendieb","traits":["Allgemein","Fertigkeit"],"lvl":"1","actions":"none","description":"Du kannst einen Gegenstand einstecken oder Stehlen, wenn er gut\nbewacht ist, ohne den Malus von -5 dafür zu erleiden. Du kannst\nkeine Objekte stehlen, die erheblich auffällig oder langwierig zu\nentfernen sind (wie zum Beispiel getragene Schuhe, Rüstungen\noder andere aktiv getragene Gegenstände). Besitzt du den\nKompetenzgrad Meister in Diebeskunst, kannst du einen Versuch\nzum Stehlen auch bei einer im Kampf befindlichen oder auf andere\nWeise wachsamen Kreatur ausführen. Hierbei benötigt das Stehlen\n2 Aktionen der Kategorie Handhaben anstelle von 1 Aktion und\nunterliegt der Fertigkeitswurf einem Malus von -5.","type":"Talent","hasAffliction":false,"affliction":{"savingThrow":{"type":"Zähigkeit"}},"requirements":"Geübt in Diebeskunst"}]